{"title":"12月14日全球疫情观察：至少33国日增确诊超千例 美国疫苗分配成大问题","url":"https://www.toutiao.com/group/6906075372241027592/","content":"海外网12月14日电 据Worldometer实时数据，截至北京时间12月14日19时30分，全球新冠肺炎确诊病例达72736872例，死亡病例1620664例。包括美国、巴西、印度、俄罗斯等国在内的至少33个国家单日新增确诊病例数均超过千例，其中美国新增191674例，印度新增27071例，巴西新增21825例。美国新增确诊病例超19万例 首批疫苗出仓但分配成大问题根据Worldometer实时统计数据，截至北京时间12月14日6时30分左右，美国累计确诊新冠肺炎病例16698892例，累计死亡306153例。与前一日6时30分数据相比，美国新增确诊病例191674例，新增死亡病例1378例。当地时间12月13日，美国辉瑞公司首批新冠疫苗从密歇根州工厂出仓，运往全美145个站点，不过，首批接种疫苗的人不足美国总人口的1%。另据美媒报道，白宫不仅透出“政界高官优先接种疫苗”的风声，还于近日通过了一项名为“疫苗美国优先”的行政命令。美国各行各业纷纷加入疫苗抢夺战，疫苗分配成了大问题。目前，美国每天有数千人死于新冠肺炎，全美各地医院重症监护室容量近乎饱和。印度新增确诊病例超2.7万例 农民抗议现场疑暴发疫情据印度卫生部14日公布的最新数据，印度新冠肺炎确诊病例升至9884100例。在过去24小时内，印度新增确诊病例27071例；新增死亡病例336例，累计死亡143355例。印度农民抗议活动持续进行，数百名抗议者出现感染新冠病毒症状，20多名重症患者被送往医院治疗，6人死亡。据《今日印度》报道，目前，数万名印度农民仍在新德里进行抗议，没有保持防疫规定的社交距离。有消息人士称，数百名抗议者生病，但拒绝接受检测。目前，尚不清楚感染病毒的确切人数，但非官方消息称，这一数字约为300人，且越来越多的抗议者仍在不断到达抗议现场。英国新增确诊病例超1.8万例 民众担心“新封锁”周末疯狂采购当地时间13日，英国卫生和社会保障部公布最新数据显示，过去24小时英国新增18447例新冠肺炎确诊病例，累计确诊1849404例；新增死亡病患144例，累计死亡64186例。据英媒报道，刚刚过去的这个周末，英国商店里人头攒动，道路一片车水马龙的景象。由于担心“硬脱欧”和疫情反弹可能带来的进一步封锁，英国人在这个周末大肆采购，突击消费了45亿英镑。英国零售研究中心的一项研究数据显示，其中25亿用于商店购物，15亿用于在线购买，1.5亿消费于酒吧，4亿消费于餐饮、零售和酒店业，这个数据与2019年整个圣诞期间的消费数据相当。巴西新增确诊病例超2.1万例 过去两周疫情急剧恶化截至当地时间12月13日，巴西全国卫生秘书理事会公布巴西全国单日新增21825例新冠肺炎确诊病例，累计确诊6901952例，新增死亡病例279例，累计死亡181402人，死亡率为2.6%。统计数据显示，12月6日至12日期间，巴西新冠肺炎日均死亡患者数为643人，较此前一周增长23%，日均新增确诊新冠肺炎患者数量达43414例，较此前一周上涨25%，是自8月17日以来日均新增确诊病例数最多的一周。在全国26个州和首都所在的联邦区，有16个州及联邦区的新冠肺炎死亡病例数呈上涨趋势。研究人员表示，巴西的疫情在过去两周中急剧恶化。俄罗斯新增确诊病例超2.7万例 俄正试验兽用新冠疫苗据俄罗斯新冠病毒防疫官网14日公布的最新数据，俄罗斯新增27328例新冠肺炎确诊病例，累计确诊达2681256例；新增新冠肺炎死亡病例450例，累计死亡47391例。据俄罗斯卫星通讯社报道，俄罗斯兽医与植物卫生监督局局长谢尔盖·丹克维尔特表示，兽用新冠疫苗将在2021年1月底通过试验。该局机关报《兽医和生命》援引丹克维尔特的话说：“下一步则需要时间进行注册。针对这种动物免疫生物药物的大规模生产，俄兽医与植物卫生监督局已经做好了准备。”他指出，试验已经进行到第三阶段，正在貂、猫和啮齿动物身上进行试验。（海外网 杨佳）（资料来源：Worldmeter数据、印度卫生部官网、新华社、人民日报、央视等）本文系版权作品，未经授权严禁转载。海外视野，中国立场，浏览人民日报海外版官网——海外网www.haiwainet.cn或“海客”客户端，领先一步获取权威资讯。","comments":["国家为了阻止疫情扩散，真是不惜一切代价。在病毒未消失前，我们每个公民都尽量做到非必要不流动吧，不给管理增负担就是为国做贡献。加油💪","我不关心国外，我只想知道我们国人能不能用上物美价廉的疫苗。","中国有多疫苗卖给它吖！（一支1万美元）。","只有中国一旦发现疫情，马上全力以赴，做好检测、隔离。全面防疫，很多场合都在宣传防疫。比如公交车上每到一站播完站名后就要加上戴口罩、少聚集、勤洗手、勤消毒等等。我还是希望世界疫情能得到控制，给世界人民安全。","俄罗斯总能领先一步，开始研究兽用疫苗了","此次看到全球疫情新闻，心里就愈发认为祖国的的伟大，中国人民的伟大！[赞][赞]","严防死守境外输入，继续严密防控措施！","为了疫苗也要那个，也许难免[撇嘴]","中国说年底前大面积接种，什么时候能开始？","12月14日全球疫情观察：至少33国日增确诊超千例 美国疫苗分配成大问题？！[发怒][发怒][发怒][发怒][发怒][what][what][what]","中国严防死守边境线！坚决不允许境外病毒输入中国境内！","希望疫苗有效，都是一条条人命啊[祈祷]","我们中国应该分批接种疫苗实施，特别是流动人员。","中国守好国门。警察要加强境外人留居中国，每个人进中国保留指纹DNA。严禁私自留居中国。","坚守国门，消灭病毒，迎接新年，祝祖国繁荣昌盛，祝祖国人民幸福健康[玫瑰][玫瑰][玫瑰]","美国人口有40%的人拒绝注射新冠病毒疫苗吗？","12月14日全球疫情观察：至少33国日增确诊超千例 美国疫苗分配成大问题","美国疫情日趋严重，而很多美国人却无动于衷，既然他们如此执着地想要中国人看不懂的“自由”，那就祝他们一路走好吧！","美国疫苗怎么还分配，，","战斗民族想的很周全，未雨绸缪，和人较亲近的动物和宠物如果真的可以人和动物互相传染的话，确实需要兽用疫苗","俄兽用新冠疫苗适用于米利坚和澳袋鼠的，不用测试，量身定做！","祈愿疫情尽快得到缓解","真的假的啊？美国1.6千万人确诊？死亡超30万？","我们大家做好防护，不信谣，不传谣！","防控之弦不能松，个人防护不能少，一米距离是大爱，拒绝集会，拒绝进口冷冻，病毒才能守控住","美国育苗好可怕","疫苗只是辅助，并不是万能的，做好个人防护才是王道！","这个疫情的恐怖","川普说：“没到200万就是我奋斗抗疫在一线的功劳”，苦了30多万个美国家庭！希望拜登给川普颁一个抗疫先锋奖！哦，糟糕的拜…","坚守国门，消灭病毒，迎接新年，祝祖国繁荣昌盛，祝祖国人民幸福健康[玫瑰][玫瑰][玫瑰]","这个时候中国一定要严守国门不要再让疫情再次输入！大家同意嘛！","人命关天，严防外入，死守国门，一切为了中国人民的健康！","印度数据不真实","我的疫苗活灭的那种几时上，","这个世界怎么越来越反智了？","医护人员应该优先注射的！","猫狗为什么不会感染","管他潮起潮落，我自岿然不动[得意][得意][得意]","美国才走上正轨","😌\n\n\n\n#幸福里改善好房评测# #幸福里改善好房评测# \n哦","国门便是第一道前线，严防死守，敬佩保家卫国的英雄","严防死守，过个好牛年。","有没有写错，美国一日增加19万多[what]","数据让人看了麻木了","动物也得欻别人了？","曾经沧海难为水，除却巫山不是云，美梦还在，风景不美","先按官职大小，然后安财富排行分发。再然后你们自己拳头决定先后。[抠鼻]","坚守国门，消灭病毒，迎接新年，祝祖国繁荣昌盛，祝祖国人民幸福健康[玫瑰][玫瑰][玫瑰]","之前刚开始的时候不努力 现在我们坐等着看戏 [微笑]","爱我中华，从我做起！[赞][赞]","不相信的可以不打！","阿弥陀佛！！","这样下去要破亿了…太可怕了","2012诚不欺我, 诺亚方舟果然在中国, 抢票么亲?","只作屏上观就好","就算分配了，所有人都会打吗","饱和？不是爆满吗？","风景这边独好","俄罗斯口味这么重","沙发？","中国疫苗咋分配的？别光看着别人啊！呵呵呵，喷子不用瞎喷，我不会要求打疫苗的！现在首先应该给医护人员，这道理咱懂！就是有点好奇而已！","美国的普通民众估计是很难接种到疫苗了，太有限了，估计都不够美国的政客分的！","川普已经放话了，如果不让他当总统的话是不可能给大家用上疫苗的[笑哭]","我认为，兽用新冠病毒疫苗同样适合于人类。","疫苗是防御性的，对治疗已确诊病例没有任何直接的效果，现在将近1.5千万的患者怎么办？死亡近三十万。","美国疫苗都成品出货了？特朗普这么牛逼啊？[捂脸][捂脸][捂脸]","美国的疫苗试问谁会相信其有用?自身每天都在创造新的“世界纪录”，登顶新冠当之无愧！与之相比，中国简直和美国天壤之别，为祖国点个大大的赞！[赞][赞]","如此看来，如果疫苗不成功，是没完了！马上又是圣诞狂欢、新年狂欢…\n[泪奔][泪奔][泪奔]","截至北京时间12月14日6时30分左右，美国累计确诊新冠肺炎病例16698892例，累计死亡306153例。与前一日6时30分数据相比，美国新增确诊病例191674例，新增死亡病例1378例。\n@作家方方 @鄢烈山 @腾飞说史","坚守国门，消灭病毒，迎接新年，祝祖国繁荣昌盛，祝祖国人民幸福健康[玫瑰][玫瑰][玫瑰]","坚守国门，消灭病毒，迎接新年，祝祖国繁荣昌盛，祝祖国人民幸福健康[玫瑰][玫瑰][玫瑰]","兽用疫苗人能用吗","美国的疫苗在印度把英国殖民地的人疫成失忆晕迷了","不知道中国出口的疫苗多少钱？","别老是关心别人家疫苗，咱家疫苗什么情况了？","美国有疫苗了吧","自己疫苗打上了吗","国产疫苗何时能打上","突然发现中国人好幸福呀！","印度数字造假","我们在家一定要多喝水，多吃蔬菜，水果增强免疫力","英国人正在抢食最后的晚餐吗？但愿他们平安。","一两千人的时候，最好别说什么数千人，给人以夸大其词的感觉","请问！我国预苗不是早就做完三次实验了吗？什么时候可以用？？？？？？","人家压根就不想打疫苗，操啥子心","我爱你，我的祖国，我们太幸福了","哎，既然分配有问题了。那就应该无偿或者有偿提供配方让各个国家加紧生产，尤其是非常小国家，这是全人类的问题。共同抵抗","把好国门，大家也保护好自己","岀门带口罩，没有必要时不要去参与集群就是好心态，就是好儿女。","莫迪熊抱特朗普：大哥[流泪]","建议工厂早点放假","俄罗斯流弊","我们大重庆有智飞生物","要钱不[what]","转发了啊","阅","美国加油","看不了。","美国研发的疫苗，人家爱咋分配咋分配，我们瞎操心啥，我们不是也有吗，他不卖我们卖不就行了，用国力研究出来的，给国家，给人民增加点经济效益不好吗，整天贬低人家有用吗，人家造出来的B2轰炸机是不是也要分给其他国家几架才是公平啊，","俄实验好后给美国使用","死","坚守国门，消灭病毒，迎接新年，祝祖国繁荣昌盛，祝祖国人民幸福健康[玫瑰][玫瑰][玫瑰]","祈祷疫情尽快结束🔚","转发了","转发了","转发了","转发了","转发了","转发了","[祈祷][祈祷][祈祷]"]}