{"title":"2万多部iPhone被毁，苹果印度工厂出大事，现场惨不忍睹！国产替代来了？高回撤概念股出炉","url":"https://www.toutiao.com/group/6905927287204479502/","content":"印度苹果代工厂遭遇暴力事件，产能或受影响，在此背景下，国内苹果产业链公司有望迎来替代时机。印度苹果代工厂遭遇暴力事件根据印度媒体12月12日报道，当地时间12月11日晚间，台湾科技公司、苹果公司供应商纬创在印度开设的一家iPhone工厂发生了暴动打砸事件。近2000员工在上完晚班后大肆打砸厂内办公、生产等设施，现场一片狼藉。据悉在暴力事件中，有2万多部iPhone被毁，还有近80亿元的机器设备受损，但该说法未得任何方面的证实。印媒提供的现场视频显示，这些员工在整个工厂区间内大肆破坏，砸毁多扇门窗、破坏工厂设备、袭击高管办公室，甚至纵火焚烧厂内车辆。随处可见的玻璃碎渣、侧翻的车辆、损坏的设施……现场一片狼藉。相关知情人士向媒体透露，员工打砸工厂的重要原因在于未能得到他们在加入公司时被承诺的全额薪资。一名工会领袖声称，该工厂内的多数合同工没有“按时”领到工资，并对“许多扣款”感到担忧。据报道，纬创的印度工厂主要为苹果公司生产iPhone7、iPhoneSE，及其它IoT智慧装置与一些医疗装置，并为联想和微软等公司生产IT产品。工厂是苹果公司将产能从中国大陆向外转移的计划的一部分，目前该工厂正在为苹果组装工作进行大量招聘，最终目标是创造1万个就业岗位。对此事件，纬创做出了紧急回应称，这起事件并非罢工事件而是犯罪，闹事者也并非员工。根据纬创的说法，这是一起犯罪事件，因为当地治安长期不佳，所以才让新厂房成为目标。并且是外面的人跑到公司内部捣乱，并非员工罢工。值得注意的是，澄清声明中并没有提到外媒所说的降低工资以及拖欠工资一事。代工厂转移至印度，也许只是梦一场近年来，随着我国制造业向中高端转型，劳动成本不断增加。加上现在苹果的竞争对手相当多，销量远不如以前独大的时候，为了削减生产成本、保证利润最大化，苹果开始将代工厂由中国转移至印度，库克还向外界表示，不会再花冤枉钱。今年年中的时候，印度有媒体曾称，苹果已有8个代工厂顺利从中国转入印度。在11月份，印度通信和信息技术部部长普拉萨德指出，苹果11家代工厂已经有9家将生产基地从中国转移至印度，可见库克还在不断加速转移。然而，事情可能没有库克想象的那样美好。印度工人的工作效率令苹果公司以及供应链上的企业感到头疼。甚至支付加班费的情况下，印度工人都不愿意加班，再加上印度的物流系统实在粗糙不堪。对于一向效率至上的苹果而言，可谓是哑巴吃黄连，有苦说不出。此外，印度放弃加入RCEP协议的决定，似乎为苹果进一步开拓市场增添了些许阻力。拒绝加入RCEP就意味着从印度制造的苹果手机想要出口RCEP成员国国家时，会缴纳更高的税率。相反，如果从中国制造的苹果手机，在出口RCEP成员国时，税率注定会降低不少，更利于苹果打开市场。国内上市公司或迎替代机会暴力事件、工作效率低下，叠加印度现在疫情仍然严重，预计苹果在印度代工厂的产能将严重受阻。在此背景下，国内苹果产业链的企业或许将迎来一波替代潮。经过不完全统计，A股中涉及苹果产业链有50家上市公司。整体来看，iPhone12的发布并未给苹果概念股的股价带来多大的上涨动能，这其中有28只股的股价已经较年内高点跌去超30%。考虑到一些股的股价回调是因为业绩不佳，证券时报·数据宝将这些业绩亏损，或业绩下滑的上市公司排除，最后剩下34家绩优股。这34股中，有6只股的股价回调幅度超40%。东尼电子和安洁科技的股价回调幅度均超过45%。东尼电子今年实现扭亏，公司的无线充电产品通过供货富士康、歌尔股份、立讯精密，间接供应苹果，专用于苹果iWatch无线充电模块。此外，共达电声、深南电路、莱宝高科和中石科技的回调幅度均超40%。由于现在年报还未出，数据宝以机构的业绩一致预测数据作为参考可以发现，今年三季报业绩保持增长，且年报业绩有望实现盈利的同时，同比增长幅度超20%的有27只股。机构一致预测2020年归母净利润最高的是立讯精密，有望达到71.4亿元。蓝思科技、京东方A和比亚迪的净利润预测均超40亿元。此外，深南电路、环旭电子、东山精密、大族激光等7只股的净利润有望超10亿元。深南电路制造的硅麦克风微机电系统封装基板大量应用于苹果和三星等智能手机中，全球市场占有率超30%。从业绩增长幅度来看，机构一致预测长电科技、长盈精密、安洁科技、科森科技、欧菲光、比亚迪、京东方A、歌尔股份和东山精密这9只股的业绩有望实现同比翻倍增长。声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。","comments":["回来中国吧，中国人是全世界最友善的人民之一","两万部，那就是上亿的损失了","太好了，使劲砸","2万多不多！！！苹果吸了中国血汗钱！！！再演一次！！！！","iphone7居然还在生产，厉害👍🏻","廉价劳动力的成本也不低吧？[呲牙]","中国也要成立工会，让在外务工的兄弟姐妹得到相应的回报","有骨气，加班，不发工资就不干了[赞][赞][赞][赞][赞]","社会稳定是一切的基石","全世界哪找中国这样的老实员工","印度苹果员工不会跳楼的","伟创的声明是不是跟中国学的[捂脸]","说实在的苹果公司也太黑了 自己利润那么多 多给点工人不行吗[捂脸][捂脸][捂脸]","反向思考一下：咱们有这么多优秀敬业的员工却没能留住人家，打工者被什么原因付出了失业的代价？","克扣中国员工就应该是吗？","像替代三星手机那样取代苹果才是我们应该做的，代工厂没前途！","中国人种优势跟文化优势在全世界还是最优秀的。","苹果就是如此作死的[捂脸]","头顶三尺有神明，人在作天在看.苍天饶过谁？","低价工资的代价就是打砸抢，最后相当于提高了员工的待遇，只不过没有发给员工而已。","中国的工人是素质最高且最善良的。","为印度人民点赞","如果苹果真的从中国迁出，我们政府将立即禁止苹果手机和一切苹果产品，他不敢。","要低价劳动力，就要承担反噬的风险[机智]","去哪里都以为会像中国一样帮企业","比较一下，还是中国安全。","要涨价了，快去抢","人家乐意，反正不要中国生产就行","还是中国人老实听话不闹事儿呀！","除了我华夏，西方都算是蛮夷之地，何况是用手吃饭拉屎的原始人。","苹果是不是准备要涨价","没关系加价中国人会买的。","工资应该被两边吃回扣！","这个理由适合涨价[捂脸]","我不能让你们发现我在笑[我想静静][我想静静][我想静静]","为什么？为什么？为什么？看到这样的消息，我完全控制不住自已的心情。哈哈哈哈哈哈……","中国为什么还要接这个盘？","太少了，应该在多点就好了，中国他放弃是他的损失","这次我必须为三哥点个赞👍","什么都不用说，一个字爽","产量减少了，是时候涨价了！","这点损失对于资本大佬来说，只是九牛一毛。还是考虑明天自己有没有钱给自家小孩买早餐吧…","是跟着美国制裁华为那家吗？好像华为派出几百辆大卡拉回零配件的就是这家，[偷笑][偷笑][偷笑]","果粉们，你们的身价要涨了","干就完了","美丽风景","好！","再狠点","拍手称快","中国不会的","良心工会","不多","赞","台企太鸡毛扣了，总有人不会惯着你[打脸][打脸]","马上宣布中国涨价，一个小时就赚回损失了","砸得好，使劲砸，砸，砸。","砸得好","[呲牙][呲牙][呲牙][呲牙][呲牙]","[捂脸][捂脸][捂脸]","就该对资本家进行革命","好","好","好"]}