{"title":"84岁“容嬷嬷”李明启近况，一脸疲惫走路直喘气，被搀扶引担忧","url":"https://www.toutiao.com/group/6905722532783981069/","content":"12月11日，有网友在某短视频平台上晒出了自己在机场偶遇老戏骨“容嬷嬷”李明启的一个片段。在这个视频中，李明启穿着黑色的宽大羽绒服，搭配简单的黑色打底裤，并且她在头上裹了一条红色的头巾，这个点缀看起来十分亮眼。不过，李明启这天的状态似乎不太好，她走了一段路之后，眉头紧锁一脸疲惫，有时还直喘气，就连视频拍摄者也说，李明启老师这天太累了，还好李明启身边有一位男士在她身边搀扶着他。在身体疲惫的情况下，李明启努力跟着人流一起往站口走去，而且她还自己推着一个行李箱，十分接地气。有网友看了李明启露面满身疲惫的这个片段之后，觉得这么多人，应该帮着老人家拉一下行李箱，也有网友感叹“看着老人家好可怜”，原本在影视剧中精神气十足的老太太现在也变成老态尽显的样子了。大家担心李明启的身体状况，都在评论区祝福她身体健康。确实，李明启以往在影视剧中一般都是十分有精气神的老太太形象，不管是《水浒传》中的“王婆”，还是《还珠格格》中的“容嬷嬷”，亦或是《双面胶》中的“亚平妈”，李明启都把这些角色演得非常有气势。李明启渐渐老去之后，她不常在电视或电影中出现，反而时常出现在一些颁奖典礼等活动。在2020年的《电视好演员》活动中，李明启就有在台上亮相。前几天，李明启又出席了某活动，并在座位上发表了一些自己的人生感想，她也是一位有大智慧的老戏骨了。李明启已经是84岁高龄了，作为一个老人，她的精力可能不比从前，但她的日常还是忙忙碌碌，日子过得十分充实。","comments":["必经之路，人人如此。\n人老了，都这样。","有几个能活到八十几啊，到这岁数能拉着箱子走就不错了！","年龄大了，好好休息吧，钱赚不完的","李老师拖行李箱是为了借力，当拐杖用了。","84岁高龄能这样已经非常不错了，还想和年轻人比吗？瞎操心","今年过去了就没有什么问题了。祝老人家健康长寿。","好演员是越来越老了也越来越少了","特别平易近人，上次看话剧坐我前排，说自己坐公交来的，接地气儿","不要去操心别人了，如果不工作，她早就垮掉了","总是提这些反面角色的影视剧，为啥不提《家有九凤》里的老妈妈，演技炸裂，时而搞笑时而泪目，全剧完全是靠一班老戏骨抬大梁，很有时代带入感。明启老师一定好好保重身体，愿您身体康健，笑口常开！","出来一趟不知道又赚了多少钱回去了，真是瞎操心","这么大年纪的人少参加些社会活动吧，保重好身体才是最根本的。这里也参加评委，那里也参加活动。这不是折腾吗？","邻居老太太83岁，五年前做了两个心脏支架。至如今走路稳健不扶拐，晨起自己做早餐。两鬓斑白，脸上却无皱纹，状态不错，感觉很好","祝老戏骨健康长寿！[赞][赞][赞][祈祷][祈祷][祈祷][玫瑰][玫瑰][玫瑰]","八十多了，坐飞机，谁能不累？老太太不错了","希望老太太身体健健康康的。李明启老人是一个德艺双馨的老艺术家，超一流的演技，再加暖暖的爱心，捐助了好多失学儿童，同时收养了好多无家可归的流浪狗狗，真的值得尊敬。[赞][赞][赞][心][心][心]","让李老师自己拉着行李箱可以当拐棍用。","我们住在同一个社区，老太太人特别好，前几年还坐公交车出行，在社区做志愿者","祝李明启老艺术家健康，平安。","换着路边一个吃瓜群众大妈、老奶奶走路气喘吁吁会有人说好可怜吗？","祝老人晚年快乐吧！不要再奔波了老人家","日月不崔人自老。祝李老身体健康，幸福快乐的安度晚年。","她老人家推行李箱的目的是把行李箱当柺棍用，因为我的腿不好，每次出差都是借用推拉箱的力","在演电视剧里每个角色，都很接地气，是位好演员，祝李明启，老年幸福，安康。","要求别人帮忙拉行李箱的就错了，行李箱可以起到拐杖的作用，对老人家比较好","是这样的啦！岁数摆在眼前了，都84岁高寿了。这样就很不错了还能自理！","年龄大了，虽然不方便，但也是生活无忧。这一点也是令人羡慕。\n希望她健康稳定，幸福生活。","人老了就这样的，没啥大惊小怪了，还应该在家好好呆着少出门为好。","演技真的好，祝晚年幸福安康","世人谁不老？老农民七八十年还下地干活呢。没什么奇怪的。","李老师您好！84岁高领，别这么拼命了，该休息了！不能拿命换钱！","很喜欢这位善良的老人，希望多多休息别太累了","84岁能走路都不错了！你还要求别人怎么样呢？","人人都有这一天，可是李老师这岁数的人身体健康也就是不错的了，咱们比她小的人们哪个能赶上人家？👍👍","人老了不都是这样么 走不动 挪不动","老了就别参加任何活动了，老实在家颐养天年得了！","必经之路，人人如此。\n人老了，都这样。","一群亚健康的人，就不要担心80多岁的寿星了[泪奔]","李老师好好在家里休息吧。祝福身体健康快乐长寿\n[玫瑰][玫瑰][玫瑰][祈祷][赞][赞][赞]","年纪大了，还是要悠着点，不能过于辛苦了。","又一代人已老去，人生就是这样","岁数大了就在家休息吧！毕竟岁数不饶人啊！","看还珠格格以为她最坏，但其实她最好，容嬷嬷被她演活了，由于演技太好，以至于现实中她坐出租车都被拒载了","84岁的老人，这种状态已经很好了，跟我妈妈同岁，我妈走路一个人都扶不住","为啥那么多人都没有一个人帮着老人推下籍子呢？？不可思议呀！","父母喜欢的实力派老戏精！祝福安康[祈祷]","岁数大了！好好保重！\n喜欢您的戏[玫瑰][玫瑰][玫瑰]","祝福李明启老师身体健康!保重!开朗心情最关健!祝福![赞][赞][祈祷][祈祷]","老人家闲不住，该好休息了。","没办法，就是喜欢她！家有九凤里妈妈的样子，我想会有千万母亲的影子。","这个年龄了，应该在家颐养天年！","愿李老师健康长寿！","李老师演的电视剧电影非常棒！！！\n祝李老师健康长寿！[祈祷][祈祷][祈祷]","演的基本都是坏人，而且他私底下说话语气就跟他剧里念台词一样一样的，说话都是那个节奏","老人家注意身体","老人家一生投入文艺界，给人们带来了精神食量，但愿祝老人家身体健康！","怎么不累？演艺界的人都追求名和利，好山区老太太能一样吗？呵呵","84岁高寿","人都会老的","老太太应该享受晚年生活了","祝福李明启老师身体健康，万事如意。","84岁是人生一道坎呀，愿李老太太安康","祝老人健康长寿、平安幸福每一天！","容嬷嬷的烙印太深了，导致后面所有电视剧就算演好人也很难改变80和90后的记忆","84岁了，演员也是人。","年令不饶人哪。必竟年令大了，劳累不得的。还是要多注意休息，保重身体要紧！[祈祷][玫瑰]","李老师那么好，老人家那么善良一定会长命百岁的！","人老了，就安心在家里休养，时不时在家周围走几圈，天寒地冻，尽量少外","必须点赞，敬业","都有老的时候，我觉得太正常了！这也新鲜","这年纪该在家享福了。","李老师的演技超棒！接地气，耐看。","不服老不行啊！84岁了，人活70古来稀，大自然的规律。","84岁的人还这样神[呲牙][呲牙]","84岁身板很不错了，还在坚持工作。","遭人恨的老太太 祝老人家健康长寿！","呵  老人家年纪大  都会这样的！招惹“容嬷嬷”你照样挨扎  信不？[笑哭]祝李老师身体健康！","钱挣不完。身体最重要!","年龄大了，就是容易累的","希望这个当年让我们狠的咬牙切齿的演员，身体健康，长命百岁！","我觉得挺好，老年人也需要适量的运动，切记别太累😁","面恶却心善，希望她长命百岁","不是太累了，是太老了，大多数老人不都是这样吗。","年龄大了，没什么奇怪的，多休息，少操劳，安度晚年就行了？","人生必然规律，人活一世，草木一秋！祝她老人家身体健康！","毕竟这么大年纪了，我奶奶这么大年纪上车都费劲！","看着就是我们敬重您[心]","八十几岁啦，回家安享晚年吧","作为演员感觉李奶奶很平易近人。愿身体健康[祈祷]","奶奶保重[祈祷][祈祷][祈祷]","岁数大了，冷天尽量别出门","生老病死 自然规律 人老了能多动动脑子和身体是一件蛮幸福的事情","希望容嬷嬷身体健康，毕竟容嬷嬷扎的都是好人","李老太太的假笑特有穿透力，祝老人家健康1。","还珠格格里面原来她才是演的好人啊","老太太腰不好，几月前做按摩总遇到她，精神挺好。","容嬷嬷当年扎的都是坏人！当年真的错怪她了","祈福她老人家！[玫瑰]保重![爱慕]","祝福李老师[祈祷]","愿李明启老师健康长寿！","容嬷嬷 你一定要健康呀 一定要长命百岁……","老戏骨[玫瑰][玫瑰][玫瑰]\n保重身体[玫瑰][玫瑰][玫瑰]","祝李老师平安健康，继续扎坏人!！!","祝老人家健康长寿！","在家养老吧","人人都必须经过的路，只有活在当下，快乐过好今天，不想明天。","回头再看，方面老太太用针扎的都是坏人哪，我感觉我欠老太太一个道歉[大笑]","为了儿孙的幸福生活拼搏到底！[捂脸][捂脸][捂脸]","容嬷嬷保重身体啊！","老了，特别是冬天，年纪大很难熬","特别喜欢李老师！祝老人身体健康！","身体看起来不是很健康么，只是天冷穿太多活动不便[泪奔]","人总会老的，毕是八十多了，有什么大惊小怪的","去年自己坐公交还不用年轻人给她让座呢，那时还是精气神十足，短短一年时间就这样了！","祝老人家健康长寿[比心]","谁也躲不过的自然规律","家有九凤，还记得她老人家最后讲的那些话","真正的老艺术家，祝李老健康长寿","祝福老奶奶身体健康","走了吗，正常，她们的一生才是[赞][赞][赞]","双面胶演的特别好，入木三分。","年龄大了，该歇歇了，把事情让年轻人做会做得更好。有人请你是尊重你，不是没你不可。","都84岁了，李老师这身体以经不错了。祝李老师身体健康！[玫瑰]","八十多岁了！该歇歇了！钱是赚不完的！可是命只有一条，干嘛呢这是儿孙自有儿孙福，他们自己赚钱啊！","唉！人人老了都这样，不久的将来你我都一样。","能活到80就不错了，小编要求太高了","知足常乐吧！","上了年纪的老人，谁没个病？愿李老师早曰康复！","老人家身体健康，福寿康宁？","毕竟是一位84岁的老人家啊，不容易啊","很可以了，我能活到这个岁数这个状态我会很满意","希望好...","祝福“容嬷嬷”","小时候看还珠格格恨死容么么，现在才知道容么么打的多是坏人","李老师演技了得[赞]","祝福老人家身体健康","八十多岁了，这不正常吗？难道真的要长生不老才正常？","有什么好担心，自然现象。","就算不错了！","人生70古来稀","年岁大了，很正常啊","实力派艺术家，祝福平安！","人家工作不是为了钱，就图个高兴","祝老人家长寿128岁","祝老艺术家健康长寿","84是个坎儿啊，保重身体啊","给孩子赚钱","家有九凤，她是主角，剧好","84岁了年纪不小了","老天公平，人人都走春夏秋冬路。","在家颐享天年，挣钱的机会就留给我们年轻人不好吗？奶奶[害羞]","岁数大了，很正常","李阿姨 给您请安了","该休息了身体健康重要","都84了还能多精神","年龄不饶人啊","岁数大了！","本该是在养身享福年龄了\n还要出去商演\n又不缺钱\n干嘛那么拼呀","钱是赚不完的，该歇歇了。","一个很敬业的老戏骨。","老了就给年轻人让路吧，不要硬撑着，违背自然规律的事，那是不可能的[捂脸]","八十岁还多给国家多大负担","年龄大了，正常。","小車不倒只管推，名家不忙碌，才空虚无聊呢！","该休息了，身体最重要","保重身体李老师","现在看起来“容麽麽”也挺可爱的！","注意身体！","祝福老人家","李老师没有助理吗，一般是助理拿东西","生老病死是每一个人逃避不了的，是每个人都要经历的","谁都有老的时候。","祝她长命百岁","好人一生平安！","演过不少坏蛋[大笑][大笑][大笑]","谁没个老啊！没办法，自然规律！","这是很正常的事情啊！每个人都一样！","一个月挣3000操着人家一个月3000万的心，洗洗赶紧睡吧！！","八十多还得挣钱养活家里人[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸]","当年戳破她自行车轮胎的就是我","演的最好的角色是《水浒》里的王干娘。","八十多了 注意身体呀","该歇歇了，钱多少是多啊！","她没有儿子女儿是不是？","84也不算大","看我扎不扎你就完了","岁月不饶人！谁也躲不开的","[给你小心心]","容嬷嬷专扎坏女人。","人生：生老病死苦[祈祷]","八十四岁了，不要再拼了。[捂脸]","天冷了别出去了，毕竟八十多了","80多了争议个屁 换我早住盒里了[机智]","我爷爷今年88，一顿二两酒，一天一包烟 [捂脸][捂脸][捂脸]","健康，生命比钱保贵，命有数钱没数。","生老病死人之常情，不足为奇！","当嬷嬷时干尽了坏事儿！","毕竟80多了，㊗️李老师安康","85这样正常","我还是喜欢王干娘[笑哭]","自然规律罢了","祝你老身体健康🍎🍎🍎🍎","坏人专业户[呲牙][呲牙]","锻炼身体！","多余的担心…","八十多，不容易","已经不错了。","李老师！[赞][赞]","前两年在紫薇公园见过她","挣钱不要命！","演技派人物，","祝身体健康","岁数大了","真是岁月不饶人！","该歇歇了…","老艺术家","老艺术家","图片评论","差不多了","年龄大了","能个轮椅","老戏骨","愿你平安","到坎上了","瞎超心！","到时候了","祝福！","自然规律","好","祝她老人家健康长寿","李老太太演技杠杠滴！[赞]","84岁的老人你都不放过，留点尊严，把老艺人最好的一面留在观众心里行吗？","80多岁了，搀扶不是很正常嘛！","84岁了 还要求一个老太太能做多大贡献 早就该回家养老","有戏也别拍了，注意身体好好休息养老吧！","八十多岁正常现象自然规律有什么大惊小怪的","跟钟南山一个岁数。容嬷嬷是好人","跟钟南山院士同岁，真不一样","这个样子，还出来干嘛，在家休息了，唉，不知道怎么想的？钱赚的完吗？","这么大年龄老人不需要曝光，你让老人消停点吧","为钱不要命","人老必然，没啥好奇怪的。多事！","[祈祷][祈祷][祈祷][祈祷][祈祷][祈祷][祈祷][祈祷]老艺术家！！！！！！","什么太累了？是年纪大了，有","老明星演技再好也没有前呼后拥，都去围观小鲜肉大美女了。不知道老太太是不是也有什么经纪人之类的。祝福老人家健康长寿","84岁还能带行李出门，已经相当不错了，有些疲惫非常正常😊如果出门是游山玩水享受生活值得称赞[玫瑰]如果是为了拍戏挣钱就是没有活明白、活通透[灵光一闪]","年纪大了就在家歇着吧 钱挣不完","李老师怎么了？太累了！我八十七了(l933年生)我一直向她老人家看齐，多精神呀！怎么说老就老了，看来她不如我呢，不会发相片，要不我就发张昨天的照片给大家看看。","该休息了是真的！都84岁了，还奔波啥！","老戏骨年龄大了，人老了不论有钱没钱真的挺可怜的，祝老人家早日康复健康[祈祷]","推拉杆箱相当于拄了一拐棍，更好看。老太太很聪明！所以别乱喷她身边的朋友。","这个演员人气人品演技真的是超级棒，我最喜欢的是演反派一流，好喜欢她的电视剧，祝福她幸福生活平安健康长寿！","老年生活还是充实一些好！谁都有疲惫的时候，好好休息后再度启程！[呲牙]","年龄大了好好在家呆着，不要出去拍戏！，钱财是身外之物！","李老师这么年纪了。身边的人就应该帮她一下？。中国的传统美德那里去了","老姨姨您多保重身体健康就好啦！改休息就休息吧！不要太累了哦。","84岁，这身体够棒！祝李老师健康长寿。","启明老师演胡扬女人里姥姥太棒了！再放一次大家看看\n和王西华同演！接地气！","人老了好好休息，不要太辛苦了，赚钱是年轻人的事，好好保重身体要紧！","人都会有老的时候，善待自己吧","为李老师[玫瑰][玫瑰][玫瑰]祝您身体健康，寿比南山！！[加油][加油][加油]","这很正常。这个岁数了，要做这个岁数应该做的事情，给别人添麻烦不提倡。","行李箱就是她的拐杖","老了，不服老不行啊，人生的规律","80多岁，就心态放平稳，好好生活，该吃吃该喝喝","84岁的身体已经很棒了","干嘛呢啊？？老了身体健康最重要？别乱跑去挣钱，活着才是王道。","84岁，还如此利索，好福气！","84岁高龄，身体很不错了","84岁老人这个身体已经很好了，羡慕","祝福李启明老人身体健康","谁都有老的一天。","人活七十古来稀！八十多岁这个状态不错👌","祝老意义术家身体健康，万事如意。","好好在家养生吧这年龄还打拼啊孩子也不心疼","心不服老，力不足了。\n祝福老人健康！","人老好好在家养生吧。别到个个电视台折腾了。这年龄还挣什么啊，多活几年比什么都强。","毕竟年事已高，别再拼了，好好在家颐养天年吧！","行李箱当拐杖","李老师自己推拉杆箱，估计也是为了当拐棍用","只要身体健康允许多扮演一些人们喜欢的角色都是可以的，愿李明启老师精神抖擞，身体康健。","演容嬷嬷印象深刻","整错了，应该是张少华打新凤霞","好好休息，养养精气","容嬷嬷的形象已经根深蒂固","岁数太大了，都有老的一天","80多了能够走出来就可以了、有什么担忧的、太正常了。","八十四了被人搀扶不是很正常吗？难不成还要老人家精神抖擞不成？","谁都的岁数大！谁都有走不动的一天","这个年龄这个样子也正常。","干嘛要那么辛苦自己，到了一定年纪要学会退出了，修身养性才重要","八十多岁的人了，能能这样已经不错了","人老体衰，自然规律。","84岁的人了，能有这个状态，已经很不错了！[赞][玫瑰]","上天最公平的就是岁数。老了谁也别想装年轻。","怎么也是50岁那个年代啦，岁月不饶人，不负老是不行滴！","都84了身体骨骼都老化了这样很正常好吧，有什么大惊小怪？","活得充实，活得潇洒，才是人生","人过七十日过午，何况以八十四岁的老人。以不错了，","该休息了，少公众露面啦。","该休息了，少公众露面啦。","人都有老去的时候，老年人越简单越能回归自然。","还珠格格里唯一一个好人","还挺操心，80多了 你想人家什么样。你80多不定什么样","这个年龄的老人早就应该在家享享清福了，何苦还要如此折腾呢？","八十多了，能这样就不错了","我的一位朋友的妈妈也是八十四岁，只要不下雨每天拿着锄头去菜地锄几把。血压血脂方面都正常，唯一有点就是听力越来越下降了。","你们家老人如果84岁了是什么状态你不知道吗？这已经很不错了","人人都会老去，自然现象，顺其自然，开心就好","为什么没有轮椅","84岁了，为了自己多活几年，别再到处接戏接综艺了。","担忧谁，自身难保。","80多岁了，还能怎样？","人防人的社会，帮忙拉行李的事不简单","岁月不饶人呀[泪奔]","太幸福，八十多岁还在实现自己的价值","不服老不行[捂脸]","推个行李箱 就是十分接地气了？","祝老人家身体健康","多关心自己父母长辈","哎：人啊、都会老去⋯","祝李老师健康长寿。","等她一千岁时，你能有机会去祝寿不？？？！","84了还能这样不错了，我要是能到84岁就算是65退休，我的养老保险也没白交啊！","岁月无情？慢慢变老？","身体够棒！","还这么拼？为啥呢，缺钱用？？？还是缺不了你老人家？","条件这么好，身体都不行啦，何况是普通老百姓呢，","王为念到那去了，不是结拜了干妈啊。","谁也躲不过的坎；\n过好今天，\n谁也不知明天来的是什么！","花开没有百日红，花开花落自然事，世上有几个能过百？","好老师，好戏骨。","祝福李老师，🙏🙏🙏","自然规律不可抗拒，人人都得过此关","为了钱那能不累！","生老病死自然规律","社会的发展有他不多没有不少，还是多看看科学家和企业家吧","坎过了也行还能多演几出戏","跟钟南山同岁啊！","七十三 八十四 阎王不叫自己去","岁月不饶人，都这把年了，还在拼搏，该歇歇了","这就是人生。","很自然的现象被复杂化了。","岁月不饶人啊！","高寿啊，可准备了","帮拉每人都会老。","可以了，难道还能像二十多岁吗？","噢","演技担当","为了钱。","祝福！","都84岁了这样很不错了，有什么可担忧的 真是的！","愿李明启老师老年幸福安康","这老太太真是牛。","年龄大了，很正常，有些人活不到八十多岁！","钱永远挣不完，把身体搞垮了，就彻底完了","80多岁也可以死了，这些人跟我们没关系，并非什么天才，表演一个容嬷嬷，谁都演的来。","要钱不要命","为了钱可以吗[绿帽子]","所以说，每一人，都要老的，希望大家看了老戏骨，李明启的状态后，特别是年轻人，都要遵老，关怀老年人，人人都会老的。","人活到八十多岁了都差不多，苦日子过来的人都这样，八十多岁被搀扶不挺正常的吗？二点五亿老人，你担忧得过来吗？","八十四能有这样很不错了，写文的是怎么想的，想与青年比赛？","熬过今年就好了，73，84人生大砍","别老乱发了，请根据实际情况发文，这都是去年的照片，李明启老师身体状况很好，不信看我文章详细介绍。","衰老是正常的！有什么可大惊小怪！每个人都是一样的！这是正常生理輪回！活到老不容易呀！风里雨去！绩累起来的！所以要求善,待老人！善待父母！","艺术性代代相传。李老太太就是把影视剧艺术人生传给青年人。但是青年人搞影视剧青年人还不知情。太可怕今后影视剧演员自身艺术性表演是零位了。","李老师祝你生活愉快健康长寿，当年还珠格格真的错怪你了，你用针扎的都是坏人[赞][赞][赞]","哇，80多还在参加各种活动，是为了让自己生活充实，还是经济压力啊？如果是前者还好，后者就令人心疼了[可怜]","都这岁数了还不在家歇着还奔呐？奔都少算够末了一分真钱也带不走冤不冤。","李老师你不能这样，你当年用针扎的人还没扎到痛处啊","当年我们错怪了的容嬷嬷","都是重力惹的祸！","10年前(2010年)在央视参加一个节目，还跟李明启老师合过影，李老师当时是台上嘉宾，思路缜密，讲话条理很清晰。[赞]","坎年还这么忙","茫茫生人中仅管李老体力不支又能信任谁帮她推行李箱？咋者有点怪人不知理，更是杞人忧天。","只有有事干才能保持健康，整体蜗在家里迟早出事。","到了最后，其实容嬷嬷才是真的好人，反而小燕子，紫薇，金锁这三个反而才是不好，诈骗，诈捐，逃税。","量力而行，世界上的钱比喜马拉雅山还高，挣不完[呲牙]","坏人活着时间就是长","80多了还不歇着，钱永远挣不完，有个好身体才是最重要的，再有权有势有钱没身体白玩","李老师祝你好人平安，身体健康。当年错怪了你，当年被你扎针的现在都是坏人。","最喜欢看李老师的戏","你放心124个心，人家里明星，保姆好多呢，，舒服的很呢，瞎吃萝卜蛋操心","我们大家也会变老的那天","王干娘","王干娘","转发了","转发了","转发了","转发了","转发了","转发了","[祈祷]"]}