{"title":"“干翻”辛巴的打假人王海再出手 这次瞄准的是罗永浩","url":"https://www.toutiao.com/group/6905932621918765579/","content":"职业打假人王海前段时间“硬刚”带货主播辛巴所售燕窝是糖水的事件，一时间在网络上传得沸沸扬扬，甚至引起官媒对该事件的重点关注，后来更是传出辛巴或将有牢狱之灾。王海打假完辛巴后并没有停下自己的打假之路，近日他又将目标瞄准了罗永浩。王海表示罗永浩涉嫌虚假宣传12月13日，王海在微博喊话罗永浩，称其带货的漱口水效果用洗牙视频来表现，涉嫌虚假宣传，得准备钱退一赔三，起步价500元。王海还表示罗永浩带货的“邓特艾克”漱口水是假洋鬼子，涉嫌虚标厂名厂址假冒进口商品，其实是深圳市麦凯来科技有限公司的商标。同时，王海还曝出该品牌电商宣传页面的口臭专家梅尔·罗森伯格教授和另一法国母婴营养品牌“艾瑞可”宣传页面的专业医生为同一个人。交个朋友官方回应此消息一出，引起了网友们大范围的围观。12月14日，罗永浩的“交个朋友”直播间官博发文回应了王海的质疑。罗永浩方表示，涉嫌虚假宣传的视频其实是另一个博主的视频内容，并不是罗永浩直播中的内容。针对王海提出的邓特艾克和其他品牌“拼单”外国演员，罗永浩方认为是市场运营人员失误从图库中选了一张平面模特照片做宣传，但这件事和品牌的真实性或产品质量完全无关。","comments":["别搞罗永浩，先让他赚钱把债务还清，因为欠债心理太难受了，债主比他还难受","支持打假的","王海可不是打假人 他主要目的还是是搞敲诈勒索的 当年敲诈厂家被厂家全程录像 太平了几年又想出来翻身了","打一下台湾夫妻俩的大微商@王海","支持王海打假罗永浩","王海还在打假呀，90年代就听过他。中国就是假货太多，要支持他。","支持打假！假一罚百！对这些无良商人和无良直播狠狠打击！","为了还钱，罗锤子是饥不择食啊[捂脸]","普通人打假有人理会吗？有的话我这儿有一堆假要打","支持打假！","王海好样的，坚决支持王海打假…[赞][赞]","一句话，我们要支持国货，国货就是国货，非得跟国外扯点关系，是自己没信心呗，自己都没信心的产品，质量可想而知。","京东上面也有假货，上京东上面去打假。我说的不是京东自营，在京东上面经营的商家。","支持王海！","支持王海，支持打假！","支持打假罗永浩，我前天买的坚果写着38元，结果付完款后账单是68元，找客服就是一个机器人，投诉都没地方","消协可以下岗，支持职业打假，让更多社会监督参与！","请瞄准方琼 她直播间的东西也让人堪忧","我也纳闷，主持人不应该直播带货，一不小心就毁了自己的职业生涯！","完全支持，好样的王海，全国人民除了卖假货的人，我想人人都会支持你的","售假的人该处罚，但更讨厌职业打假人。","支持王海的网络打假行为，有些网店或直播间看似价格比较便宜，但回来的东西的确差强人意","只要商家卖的是假货\n全国人民支持打假人","支持打假人王海！","问题是罗永浩没有卖假货啊王海是看人家恶意剪辑的一个视频","支持职业打假人，不管什么原因售假都不能成为免责的依据。既然你收了钱，那么就要承担相应风险，况且赔偿也不定是主播，主播完全可以向厂商追责！","社会非常需要更多更多的这种职业打假人，还这个社会多一份的真实。现在太多假冒伪劣的产品了，是该好好诊治这些不法，无良，贪得无厌的奸商","支持王海打假 现在有些人为了钱什么损事都干 中国象王海这样的人太少了","蛋蛋直播间的善存不知道真假，哎","罗永浩是谁[what]我去百度一下先","王海的打假避免了更多的人上当受骗。支持！","中国人支持打假英雄 有害商品离开我们","大力支持王海：造假者应以危害公众安全罪入论！","罗锤子已经饥不择食了！支持王海！","背后肯定是有人想对直播行业下手了啊？问题是传统电商也不是那么干净啊？","这个王海二十多年一直坚持打假赚钱！厉害","中国需要更多的王海，一个王海打假打不过来","这么多直播带货的也就辛巴退一倍三了 支持","支持打假英雄王海","打假好啊，支持你，要不然假燕窝中国有多少人被坑","敢钢罗永浩，忘了同行了","支持王海，这是人民的希望","好人呢，惩罚卖假货的，保护了消费者权益，还能净化一下市场！","去淘宝拼多多京东，中国到处都是","严厉惩罚，支持打假。","支持打假，如果再出来一个打击以次充好的就更完美了","必须支持打假保护消费者","支持王海打假、勇士[赞]","支持打假，还社会公平正义。","网络带货太混乱","希望多一点王海这样打假斗士！","王海的打假，无论他自己出于什么目的，其结果都是好的。如果你不假，怕他什么呢？","支持王海[赞][赞][赞][赞][赞][赞]","很好！支持职业打假！","为王海法师点赞！！","就这样的国产怎么让国人支持国货","这个市场居然这么混乱不管什么人都在带假货啊！太可怕了还好不是他们的家人","欢迎职业打假人","网红带货，必须得有打架的","这是打脸谁!","支持打假的","支持王海！","这个打假我还是很支持的 净化市场","急需万个王海","为王海点赞","带货的没有一个不夸大的。中国要治理一下。","支持职业打假人！让假无处可藏","希望有更多的王海站出来。揭发那些挂羊头卖狗肉的拙劣伎俩，为工商管理提供有力证据，打击不法商人，以促进经营诚信，公平，公正，保护市场健康发展。","罗永浩：我这么励志你们竟然想害我","有人打假话吗:","不管哪个带货的，他的目的都是赚钱，你本来10块可以买的东西，他再提成5块，你就最少得15才能买到。当然，他会告诉你，这是原价150的，经过他的努力1折卖给你","王海飘了啊，老罗都敢惹，嫌命长是不？","支持打假！","支持王海狠打！！！","支持打假王[酷拽]","实打实的商家很难做生意，买家更需要有故事的商家。[祈祷]","支持打假！","公众人物应该注意自己的品行","失误？真会撩人啊。被人举报之前人哪去了？赔钱吧","直播买东西的都是什么人","海王出手，天下无假[呲牙]","罗永浩是干嘛的？","打假、打假，一抓一大把！","打假是对公众有益的义举应得到公众的尊重和大力支持！","罗永浩心里比谁全明白","中国商品需要打假","方舟子表示我才是打假人！不过我支持你","假货少吗既然是专业打假，实体店有没有，","希望多些王海[玫瑰][玫瑰][玫瑰]","支持打假罗大骗","怎么不打假微娅啊？难道是拖？","中国市场监督部门要向王海同志好好学习，骋任王海为校长，各个行业打假，建立诚信市场","大家抓紧买。赚钱机会来了","有造假，就要有打假，这样才能创造良性效益。","王海好样的","对 多抓李鬼。看看淘宝吧，更多。这些大富豪该为自己的行为负责了。","辛巴与罗大忽悠没什么区别","全国人民都打假","就是需要这样执着的人[赞][赞][赞][赞]","薇娅看来也不远了，瑟瑟发抖","是负债急了乱投商吧。","必须要让造假售假付出惨痛代价 让老百姓有个正常的安全的消费环境","据说 王海 已经逃过几次暗杀了","我双标，放了罗锤子吧，他曾给我欢乐","老罗起码是个有担当爷们，","应该描准叫什么雅的[呲牙]","我想知道海哥，是不是保镖会很多","打假之路长着呢！","对制售假货者应让他清家荡产，终身监禁！","支持王海","被老罗坑了，买了个洗面奶150不如超市30的。汤汤，回去扔了去","辛巴15年判了没？","支持王海","我也加入，能代我吗","打假会上瘾","吃燕窝不如吃猪皮，这早是有定论的，为啥那么多人还吃燕窝，多半有炫富和吃的人自己不知道功效，国家应该大力宣传基本养生知识。","支持王海","支持王海","支持王海","上一个是方舟子","支持王海","崔怎么安静的希望你好自为之","把这个锤子打掉","支持民间英雄","没意思，最终倒霉的还是王海，栗子太多","假货应该谁管","稍有点名气的都在卖","要知道老罗当年可是打假祖师爷，真是关公面前耍大刀！没那么容易。","干得漂亮！","别搞罗永浩！","打假靠王海","真希望市场能无假货！","打的好[赞][赞]","该怎么样怎么样，这和做事方式有关系，天道","公孙先生这回怕是要凉到透透的凉。。。","又是一锤！","还有那么多人认为罗老师是真还传吗？看看知乎吧","罗“太君”呵呵","浩子在在证据面前还嘴硬呢？","确实该治[捂脸][捂脸][捂脸]","家人们，干了这碗白糖水，来世一起吃燕窝。","顶王海！","苍蝇不盯无缝的蛋","牛人，老百姓需要你，看来都禁不起推敲，一觉真都迷糊","年底了，要过年了","要干同行，估计是啃不下来吧。","感觉他不是罗的对手","支持打假","好！真就是真，假就是假，不能受包装蒙蔽，这与揭示真像有实质意义。","支持打假","支持打假","支持打假","支持打假","支持","必须支持","正义","折腾","干得漂亮","薇娅赢了","干的漂亮","干得漂亮","支持你。","好样的","支持","支持","厉害！","又一个方","嘴硬","他是看人下菜","社会就要王海这种正义人士，给他点赞。","真应该有这样的人，不能欺负普通老百姓。信任你，你就得对产品负责。你对所谓的粉丝负责","好好好，支持王海，让这帮主播为虚假宣传付出应有代价！","漂亮","真正的打假英雄王海。为你点赞。我们国家需要你这样的人。有你假货就没有藏身之地。","王海干得漂亮！一些所谓主播垄断了的99%的流量，而且还卖假货，让普通卖真货卖家无路可走~","满地假货，就需要王海这样的打假人","支持打假的。就是要有专业的人去打掉这些卖假货的，赚黑心钱的代理人和商家。","现在的市场假货泛滥，百姓太需要王海这样的打假人和媒体曝光","不是你的活，你非得干，除了你中国就没有正义了，，打假路上只有你了，加油吧！","网红！应该判刑入狱！","网络直播买货是交智商税","告罗永浩的这个真的无聊，已买不退","支持王海，让像辛巴之流尽快，彻底的完蛋。","老罗也真是，自己手机玩不下去了，玩什么带货。","淘宝才是中国假货横行的罪魁祸首","什么时候能把中央电视台的假广告打了","支持王海！希望王海查一下潘长江在头条和抖音里做的广告，巜宝派家保暖内衣》虚假宣传。该内衣根本无任何保暖作用，只比纱厚点，穿一星期就起球。如果我说谎愿负法律责任！","政府不打假支持这些打假人对所有网售平台直播平台打假","王海好样的。支持你","支持打假，现在的网络要整顿了","坚决支持打假人王海，他是民族英雄。","王海[赞][赞]，坚决打假，欺骗消费者必须严打","支持支持打假","我觉得这样的打假人还可以再多一些，可以给那些带货的主播时刻敲下警钟。","支持王海。网络代销满天飞的岁月就得有你这样的人。监督","支持打假，中国的假冒伪劣产品太多了，朋友圈天天刷高仿鞋子，衣服，假表","支持王海，我们国家就是需要这样的人物，希望更多的人象王海一样勇敢的站出来打假，为王海点赞👍","支持王海，谁欺骗消费者处罚谁[赞][赞][赞][赞][赞][赞]","永远支持王海，打假英雄！！！！","王海得罪了不少人吧，为什么没事？","不去看直播不去买直播就完了","人民打假英雄王海，支持你","给骨头就不咬人了","支持打假，让假货无处遁形","王海靠打假，美美地挣了一大笔","支持你，尽卖假除螨皂","狠狠的打击网络欺诈、虚假、售假行为，还真正的实体经济和小微经济的市场活力，造福中国大众。","原来吧讨厌王海，但是现在觉得不错","打的漂亮！支持打假！！！专门就拿不负责任的代言人！！！为了利益不惜丢了人格！！！！","全民支持王海！！","支持王海打假","国家应该出手治、止、网络假货。","都是利益而已，他东爆料西爆料的，为的是啥，难道真是为了公正","他们这些直播带货的每次收入几千万上亿，特别是薇娅。他们的收入交税了吗？","支持王海打假","我买的欧舒单就是假的","王海是斗士！国人应该感谢！","王海你就是大侠，祝贺你，为你的英雄行为点赞。","是假的就是要打！支持打假壮士！","怎么没有人去拼多多里面打假呢？","打得好，继续打，王海，我们永远挺你。","希望国家这样的打假人多起来。","支持打假！！！加油海哥","去打假一位世上难得的理想主义者，他本可以申请破产不要还那么多债，或者逃到外国，但他选择了还债。打假是对的，但打假的最后让正能量的企业家还不是债，不支持。","全是假货必须坐牢","王海是中国人的骄傲","王海好样的！！！！打了十几年的假[呲牙]","支持打假的","从来没买过主播带货的产品","直播应该取帝，有几个是真货","王海 威武！","王海真英雄","王海去整一个类似浑水的公司，去查那些财务造假的上市公司。","中国需要更多的打假人！！！！！","王海这么整，我看下一步要雇佣保镖了，整的都是有钱人，但是我喜欢他的做事风格。","支持这种正能量的人！","希望更多的王海站出来！","食品水源搞搞好吧，其它的再说","去拼夕夕打假吧！各种名牌衣服！","网络有些行为能把中国的社会带上，不光彩","现在买还能索赔吗？","早说呀我多买点，这个比放贷都合适","支持支持支持支持。","罗啊，欠人家的好几个亿还完了，差不多就行了，见好就收吧！","王海[赞][赞][赞]","看来，间接承认了。","老罗找王海聊聊，毕竟一屁股债","这种大潮中湧现的都得打问号？","应该好好查辛巴","这么多失误！","打的好，继续","支持王海","世界不太平！","好事，搞狠点","支持打假","支持打假","感谢王海","罗在狡辩","支持海子","好","找借口了","国家就是要立法谁代言商品及带货直播，质量问题要一起跟厂家承担！！就像辛巴事件。我就觉得这次政府部门做对了！该罚款及坐牢一样不放过！","支持王海为正能量点赞","明星效应害人啊，国人别乱崇拜了，现实一点，看清谁才是真正的明星吧。","郑大医生到带货主播，我们不缺的是无德精英！","酒香不怕巷子深，需明星带货才卖的出去，大多数不是好货","支持支持支持支持支持支持王海，！中国必须要有王海这样打假英雄","中国需要像王海这样的人！","支持王海全网打假……","咬姓罗的 丫买的洗发护发的就是骗人的","法院应支持王海们打假","坚决支持王海打假！每次曝光这些网红没有一个主动认罪的，都是积极甩锅！","没有十足把握，打假人不会爆的，因为法律的条条框框，他们研究的比谁都透彻，他知道打假这条路，不是我告你，就是你告我","中国需要王海！！！","支持王海全国食品打假","希望咱中国能有成千上万的王海 支持职业打假让老百姓有个稍微放心的消费环境","支持王海！王海就是打假！不针对某个人而是针对某类人！管你是谁！","中国需要一批王海","支持王海，带货主播售假如果任由其发展，必将泛滥成灾。国家要发展就必须要有正常的市场，而不是看似兴旺实则病态的市场","有本事你去打x宝，拼xx算你厉害👍👍👍👍","👏👏👏👏👏👏👏👍👍👍👍"]}