{"title":"好戏开场了！突然传来三个坏消息，普京一怒之下连射四枚洲际导弹","url":"https://www.toutiao.com/group/6905952079828058636/","content":"自苏联解体以来，美国始终不忘打压俄罗斯，因为美国担心俄罗斯会崛起成为下一个\"苏联\"。幸运的是，叶利钦把权力交给了普京。在普京的领导下，美国针对俄罗斯的各种战略围堵被打破。不过，特朗普上台后，美俄关系并未得到根本改善，反而愈演愈烈，两国关系直接滑向了最冰点。在刚过去的一周，传来了三个对俄罗斯不利的消息，普京的怒气值逐渐满了。第一个消息：据俄外交部官方网站消息称，当地时间12月11日，俄罗斯外交部新闻发言人扎哈罗娃在官网上发表评论称，美国针对俄公民和机构的新一轮制裁，对俄来说缺乏任何根据。美国的一系列制裁和此前做法如出一辙，都是凭空臆断而没有真凭实据。据了解，自特朗普执政以来，美国针对俄罗斯的制裁达到了近五十次，针对伊朗的制裁达到了七百多次。美国极力压制俄罗斯及其盟友，无非是想展示其霸凌主义和强硬实力。第二个消息：据俄卫星网12月12日消息称，联合国大会通过乌克兰起草的关于\"克里米亚和塞瓦斯托波尔以及黑海和亚速海部分水域军事化\"的决议。这场会议是由美英法德带头操作的，最终结果显示，有63个国家支持克里米亚军事化，而包括俄罗斯伊朗在内的17个国家反对军事化克里米亚。乌克兰几乎成了最大赢家。美国为首的西方集团支持克里米亚军事化，明显是想推动乌克兰俄罗斯的军事对抗，试图进一步分散俄罗斯的战略精力，以方便美国在中东和其他地区展开军事部署。第三个消息：据美联社12月13日消息称，一艘俄罗斯核潜艇于周六（12日）成功试射了四枚洲际弹道导弹，以示在与美国关系紧张的情况下，莫斯科核力量已做好了准备。按照美国媒体的透露，俄太平洋舰队的\"弗拉基米尔·莫莫马克\"潜艇从鄂霍次克海连续发射了四枚布拉瓦导弹。而在两年前，一艘同类型核潜艇也发射了四枚\"布拉瓦\"导弹发射，俄罗斯似乎在故意给美国秀核肌肉。从以上消息来看，美国针对俄罗斯的打压围堵从未有过放松。即便现在的美国深受疫情困扰以及经济危机困扰。专家指出，美国针对俄罗斯，其实在有意转移国内矛盾和实现，毕竟，国内的危机让特朗普政府倍感压力。同时，特朗普针对俄罗斯展开打压，旨在给即将上台的拜登增加政治\"麻烦\"。拜登一旦上台，面对是一个\"烂摊子\"。其能否扭转美国当下的危机呢？相信很多人都在拭目以待。总的来说，美国不断打压围堵俄罗斯，使得国际形势更加变幻莫测，各国需要适应新的挑战。在此，来谈谈三点看法。1、 美俄关系可能不会因为拜登的上台而发生根本扭转。自冷战结束到特朗普上台，美国一直把俄罗斯视为最重要的战略对手来进行遏制，俄罗斯当然也没有\"惯着美国\"。两国因此在克里米亚问题、叙利亚问题、伊朗问题以及委内瑞拉问题上都展开了针锋相对的措施。目前的美俄关系可以说是到了\"水火不容\"的地步，尽管拜登上台会缓和美俄的紧张地缘对抗，但无法扭转整个美国精英阶层对俄罗斯的\"恐惧和敌视\"。2、 以美俄为首的东西方阵营正在加大分歧，世界走向多极化趋势越加明显。美国为首的北约集团不断打压俄罗斯哈萨克斯坦为首的集安组织，使得东西方阵营内部出现了巨大的分歧。与此同时，欧盟尽可能的保持中立，不希望卷入美俄的地缘冲突当中。日韩等国则根据自身战略需求谨慎地处理与大国之间的关系。事实上，这一切都是世界走向多极化的具体表现，各国都在排斥反对霸凌主义，欢迎更加包容和多元化的世界格局。3、 未来世界级的军备竞赛即将拉开，主要国家都可能无法避免。特朗普上台后，不断加大对美国军费的支出，还宣布组建太空军，并打算研发新型核武和超音速武器。美国甚至打算重返月球，实现载人登陆火星的计划。实际上，特朗普正在效仿里根总统时期的\"星球大战\"，试图将俄罗斯德国等主要国家拉入新的军备竞赛，从而巩固美国自身霸权。简而言之，美国为了满足霸权战略，开始不择手段。对此，全球各国要保持警惕，谨防美国的不轨企图。好戏，或许才刚刚开始……","comments":["普京没什么牌可打，手里只有核弹这张牌了。[呲牙]","普京大帝是真正的硬汉，佩服佩服！[赞][赞]","最喜欢普京大帝的那句话，俄罗斯都没有了，还要世界干啥[赞]","中俄两国联手打沉美国就是了","拜登一上台，必须立即全面否决特朗普签下的所有协议，否决特朗普政府通过的所有法案，所有事情全部重新来过，以展示拜登治下的成果，不让特朗普之流有机可乘！","普京大帝是好样的，真让世人配服。[赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞]","第三次世界大战是核弹，第四次世界大战是冷兵器","普京太伟大，真的是顶尖硬汉，佩服佩服[赞][赞][赞][赞][赞][赞]","川普：一个3\n普京：对王\n川普：……","普京：干的漂亮～[发怒][发怒]","跟俄罗斯连手痛击美帝国主义。","霸气的俄罗斯，霸气的普京总统[赞]","不服就干！","普京好样的","厉害！这“弹”亮🉐好","普京的硬汉形象深的人心。","地球上没有俄罗斯了，那还要地球干嘛[泪奔]","真为俄罗斯人民感到自豪，有这样一位血性霸气的总统[赞]","普京曾说，如果开战，俄罗斯的盟友只有空军海军陆军","战斗民族威武！普京大帝霸气！赞赞赞赞赞赞赞👍👍👍👍👍👍👍","美国对中国的打压还少吗？中国应该与俄罗斯一起反击美国。","普京敢于亮剑就是最好的牌","不服就干一下，这就是普京的人生格言","快来，发完洲际导弹再发核弹，看谁怕谁。","美国不是退出联和国了吗怎么有和英法去联和国了。","除了浪费外作用不大，只有砸到它们头上，才能起到作用！","特朗普真把俄罗斯玩急眼了，拜登直接说，我不干总统了。特朗普。。。what⁉️[捂脸]","俄罗斯太狂","西方国家解体了一个苏联，却造就了一个更加强大的俄罗斯。","普京大帝伟大","美国一枚，英国一枚，法国一枚，德国一枚，是这四枚吗？","地球上没有俄罗斯和美国，就不热闹。","俄罗斯核弹不花钱，四枚直接放到叙反对派武装基地不是效果更棒吗？","俄罗斯都没有了，还要世界干啥[加油][加油]","提高警惕，保家卫国。","中国应该主动和俄罗斯合作，研制高超音速洲极导弹，核潜艇，大型轰炸机等。","我们也要时不时试射一下洲际弹道导弹","普京；能动手的尽量不要啰嗦",".快点打，麻利的！！导弹飞起来………看看苍天能饶过谁","美俄的核力量让人担忧，中国必须要有同时应对两大核大国威胁的核反击能力。","拜登必须否定特郎普的一切政策与国际社会搞好关系，与中国搞好贸易往来达程互利共赢发展国民经济。","有俄罗斯在，美国撂不起啥脚。","送一个克里米亚不够，还想送一个顿涅茨克[灵光一闪]","拜登干不满四年，立帖为证。","还是那句话，中俄联手拖垮美国。让美国不停闲，自然老天会收拾他的。","拜登上不上的来还两说呢","在合适的时机，和合适的国家，用合适的方式灭掉美国这个世界上最大的恐怖威胁！","普京不是随便好惹的人！","俄罗斯发射导弹仅仅是给美国看还是发给中国看？？","放几个鞭炮，驱驱霉气[赞]","最佩服普京，真正的硬汉[赞][赞][赞]","俄罗斯可以再流氓一些","放弃幻想 准备战斗","最近还发布一个导弹..15倍音速...","我不会讲俄语，所以不希望俄罗斯太强势","俄罗斯应该在美国周边打上几枚核弹！看一下美国还狂不？俗话说，光脚的不怕穿鞋的！","四年后特朗普再把拜登推翻","一颗导弹解放世界！","做人应该霸气！","导弹最后都到哪里降落了？！","“布拉瓦”已瞄准美国 普金霸气[赞]","好戏，大幕刚刚开启……","中俄联手天下无敌","美国就是要拉上全球军备竞赛！","强弩之末。","没有实力的愤怒毫无力量","普京[赞]","不愧是战斗民族","硬汉[加油][加油][加油]","普京大帝是真正的硬汉，佩服佩服！[赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞]","加油","威武！","点赞了","七百多次","一招制敌","特朗普太坏了，全球制造矛盾。","美国现在连续两任总统只为战争不为美国疫情做主张。只用战争来逃避国内疫情做问题👎👎🙌","总之有美国存在一天，世界就不会有平安之日，","有核弹就夠了！","好戏刚刚始[捂脸][捂脸][捂脸]","中俄联手，不惧强敌！","不知飞到那里了，也不知道响了没[what]","导弹能吃吗？","普京真正的汉子","普京？日久见人心","核武器就是牌啊。","就敬佩普京大帝![赞][赞]","霸气！[赞][赞][赞][赞][赞][赞][赞]","敲山震虎。","打到敌人了？","中国难道不可以试射一枚氢弹吗,氢弹这么牛批.","普京威武霸气！不得不服！","喜欢普京说：俄罗斯没了：要地球何用","[赞][赞][赞][赞][赞][鼓掌][鼓掌]","\u0027[赞]"]}