{"title":"明星红黑榜：天仙气质刘亦菲，港风美人杨幂，女星扮靓火力全开","url":"https://www.toutiao.com/group/6906010500715479560/","content":"文丨安小鹿 图丨来源于网络年末的各种时尚颁奖礼，真的是太过于应接不暇了，经常有种这场晚会还没看完，那场红毯已经开走的感觉。所以本期的【明星造型红黑榜】，从红榜到黑榜部分的亮相代表，绝对够精彩。快来一起下滑，观看专属于自己的快乐时刻吧。IN：——杜鹃——▲ 连身裙：Prada一贯气质清冷的杜鹃，又来红毯上用气质取胜了。人瘦腿长有气场，就是这样简简单单一条One Piece连身裙，随便一个pose，就站出了“主人家”的既视感。当天一同现身品牌活动的，还有很多女明星和超模的身影：整体来说，大家这次穿搭风格上，还是都挺统一高级感的。——张梓琳——▲ 连身裙：Prada本期超模圈的又一个出战代表，是有段时间没露面的张梓琳。出席Prada的新品预览，选了一套最简洁的全身白色look出镜，上宽下短的模式，将她的一双长腿优势展现的淋漓尽致，身材也是过于好了一点。当晚的另一身黑色造型，也是最适合她的同款简单大气feel：▲ All From：Prada我们桃红梨白当天也受邀参加了这次的SS21预览：▲ Prada SS21系列从成衣系列到包袋配饰，都是很Prada的前卫舒适感同在的风格，很种草。——刘亦菲——▲ 礼服裙：Monique Lhuillier / 珠宝：CHAUMET现身珠宝品牌线下活动的刘亦菲，也一出手就巩固了自己的“天仙”身份。还是最适合她的浅色系薄纱仙女裙，小飞袖和光洁的辫子发型看起来尤为清爽，性感的大深V也没有做二次缝合，好评！这种贴头皮的发型，果然还是刘亦菲这种骨相与皮相同在的颜值，能撑得起来：另外几套广告大片的拍摄，也是一样的仙女气息浓厚：气质这一块，体现的非常完美。基本就是怎么拍怎么美了！——杨幂——▲ 吊带裙：Millar在造型上很有自己风格想法的杨幂，本周也来红榜串门了。选了一条惹眼的正红色吊带裙现身，美感和小性感同在，再加上一头浓密的羊毛卷长披发，是很港风的氛围美人了。脸上的小爱心也出现得很巧妙，第一眼看还有几分美人痣的感觉。——赵丽颖——▲ 图片来自《ELLE 世界时装之苑》 ／ 全套：Dior为ELLE中文版拍摄开年封面的赵丽颖，最近也呈现了一种刷屏模式。全套Dior的穿搭组合，已经慢慢找到自己正确的搭配打开方法的赵丽颖，这次拍出了一种清新又笃定的氛围，个人气色和状态都很不错。动态图里的眼神，也多了很多自信的味道。OUT：——何超欣——前段时间，赌王三房小女儿何超莲和男友窦骁一起频频亮相，最近四房小女儿何超欣，也开始在时尚圈试水出镜了。和嫂子奚梦瑶一起合体现身品牌活动，可惜选了一条不太符合自己风格的梦幻薄纱裙，不管是膨胀感的腰身还是略显俗气的低胸设计，都和何超欣的年纪还有个人风格不是很搭配，年龄感直线上升。作为赌王晚年的最后一个小女儿，何超欣也一直被传是赌王生前最宠爱的一个女儿，小时候的何超欣也确实外形气质都挺洋娃娃的：不过随着年龄的增长，这几年何超欣在颜值上有种“断层下滑”的感觉，很多照片上甚至出现一种“地包天”的面部结构感：所以这几年关于她“越长大越不好看”的评论也是随处可见的。希望姑娘之后找到最适合自己的风格，在妆发还有穿搭上逆袭一把吧。——袁姗姗——一直有颗时尚之心的袁姗姗，最近在红毯上也有点小扑街。尝试了一个抹胸礼服裙look，但无论是高盘的发型还是全包眼线式的妆容，都让她看起来有种不太高级的感觉。定点拍照的时候，也有种不上不下的尴尬效果。——林允——▲ 礼服裙：Azzi\u0026Osta / 珠宝：De Beers Arpeggia和袁姗姗差不多尴尬的，还有林允。本来是一直走少女感路线的印象，结果这次给自己选了条第一眼看，就膨胀感加码的造型连身裙亮相，感觉整个人的身材都变成了一种怪异的长方形。神态也不太OK，木讷感很明显。——容祖儿——有段时间没见到的容祖儿，本周直接来黑榜报到了。这一身最大的问题，还是“想要的太多”，又是蕾丝领，又是半透视薄纱裙，外面还要再来一个撞色小背心，整体视觉效果就一个字：乱。就真的还没有经纪人霍汶希的all black西装look，来的更加高级有气场了。——宁静——▲ 全套：Thom Browne本周黑榜最后一个登场的，是我们都很爱的静姐。虽然依旧自信无比，但这一身Thom Browne的套装组合，还是一秒把她穿出了一种“哈比星人”的小短腿错觉。配套的妆容也不太显气色，再强大的气场也是有点hold不住了……好啦，这一期的造型红黑榜，今天就和大家聊到这里了。年末的活动盛典还在继续，已经迫不及待要和你们继续看穿搭聊风格啦。下周见咯。","comments":["刘亦菲最美","神仙姐姐刘亦菲最美。","刘亦菲清纯的美，怎么看都好看","赵丽颖，杨幂最美"]}