{"title":"网约车连闯红灯救人家属拒作证，滴滴：向其颁发见义勇为奖金","url":"https://www.toutiao.com/group/6906012916085064199/","content":"澎湃新闻记者 廖艳12月14日，澎湃新闻从滴滴平台获悉，“广东东莞网约车司机艾先生为救婴儿连闯红灯家属拒绝作证”相关订单系滴滴平台订单。为了表扬艾师傅助人为乐的行为，滴滴出行奖授予其“滴滴公益榜样”称号，并颁发见义勇为奖金，鼓励其正能量行为。滴滴平台回应称，目前，滴滴出行已实现行程中全程录音，且艾师傅车内安装了桔视录像设备，可以进行行程中录像。基于用户个人隐私的保护，行程中的车内录音录像内容均加密保护，调取使用需要经过司机、乘客双方授权。在警方提起调证流程后，平台已将车内录音录像提供给警方。此外，滴滴已积极向警方提供其他证明素材，包括行车记录仪拍摄的车外录像及其他证明资料，尽力协助艾师傅还原真相。滴滴平台称，感谢艾师傅的善意之举，我们相信“善意”不会蒙尘，好人会有收获，还会激励更多向善的、温暖的力量。近年来滴滴司机帮助乘客及路人的事情常有发生，滴滴出行也提醒有爱心的正能量司机，在向他人伸出援手之时要注意出行安全，并第一时间拨打110、120，最大限度为受助者提供帮助。同时，滴滴平台呼吁被救婴儿的家属可以尽快帮助艾师傅作证，也建议您跟热心肠的艾师傅补一句“感谢”；也恳请广大网友理性对待，多一点包容和善意。责任编辑：吴跃伟","comments":["这个家属是怎么想的，是怎样一个价值观？真的跟难理解，很奇葩","万一这个孩子死在车里 这个家属估计就是那帮讹人的吧[捂脸]","看到这类的新闻总是悲喜交加。喜的是好人还是这么多，并且有强大的平台支持！悲的是善良人性的泯灭。师傅为了你违法，你却不愿意作证，一句感谢也没有。","事实上说每个行业各司其职，网约车就网约车，当救护车用，靠别人作证，吃亏的是自己。你要着急就自己叫救护车去，我闯不了红灯","望相关部门严查被救人家属，如果恶意拒绝为司机作证，必须处罚，惩恶扬善才能让世界变得更好","有可能不是真正对夫妻，情人关系，不方便出面！这样做人做事太过分了[酷拽][酷拽]","希望家属要勇敢站出来为滴滴司机做证。","我相信这个家属还会遇上这事","有事情要乘客联系110，报上车牌号行驶路线","这家长太令人心寒了！要把这位婴儿家长列为失信被执行人。","当善良成本过高，作恶也就变得常见[酷拽][酷拽]","如果，被救儿童，家属看到头条后，心里怎么想的，只怕救你儿子的只有一次机会，不会有第二次了。","他们一家怎么做那是他们的事，司机的见义勇为行为不用他们证明也能看的见。","这个奖值得颁发！","为司机点赞[赞][赞][赞][赞][赞][赞][赞]","曝光不肯做证人员！纳入诚信黑名单！支持司机朋友！","司机好样的！滴滴得人心！[赞][赞]","孩子在车上发病，司机做得对。但是更好的办法是途中呼叫122，请求交警支援。对于乘客不配合执法，不履行公民义务，建议进行行政处罚。","其实这个家属是应该公安机关调查一下的，为什么不愿作证，是否家属有问题，拐卖？逃犯？疑点重重，值得深入调查下","滴滴和滴滴公司的行为都是正能量，赞一个！！[赞][赞][赞]","强烈建议把拒绝证实的乘客加入网约车黑户！！！！","这一次滴滴扳回一局，公关做得好","这个家属可能是不识人间烟火的人吧。今天看到事情的经过，他们为什么不出来作证呢。司机师傅是为了救你的孩子闯红灯，你就不能说句公道话吗。这么麻木吗。想不明白。","家属无可指摘。本来平台有技术手段，难为一个老百姓何苦。","这乘客怎么了？","好人，不能做！道德就是这样陷落的！","为啥被救婴儿的家属拒绝作证，真寒了艾师傅的心哟！","给好心司机一个赞👍","滴滴应该把这个乘客打入黑名单","这种家长，希望滴滴把它拉入黑名单。","为好司机点赞！[赞]","孩子家长让人寒心，但是网约车司机不后悔，救人一命胜造七级浮屠，！","怎么家属连一句谢谢都没有，还不愿意作证，请这个家属出来回应一下，谢谢","这家属应该列入黑名单禁止使用打车软件，好心没好报。","难怪好人难做","建议所有网约车公司拉黑该家属的手机注册账号，营造善有善报恶有恶报的良好社会风气。","这位孩子的家长为什么不打120救护车却用网约车呢？很明显孩子的病情不是那么重嘛！","估计家属对社会认知程度不高，怕罚款，所以拒绝作证，或者有其他隐情不方便暴露在聚光灯下","国家应该健全法律，对这种不负责任的家属应该有惩戒办法","亏了没死在车上，那样会讹诈司机一笔钱财的。","点赞，估计以后也不敢做好事了。","如果当时为了抢救孩子没办法分神过后赶紧说话啊！","不能理解乘客的想法","到底是人性扭曲 \n还是道德沦丧","好人应该有好报。","师傅不这么做，如果是出了不好的事情，肯定要被这家人讹诈","这家属让人心寒","被救家属应该列入失信名单，而不仅仅是道德上的谴责。","好人必須有好报","好人难做啊，悲哀，","人心险恶，","如果司机等红绿灯耽搁了孩子的病，说不定还要吃官司，太难了","滴滴不是有全程录音功能吗","曝光吧，以后谁见了这种人都不予帮助","好人难做。","现实的社会好人是不能随便做的","感觉里面有原因，家属做证也不难，也没损失","这是什么样的家属?","暴光拉入黑名单，对这家人以后见了人人喊打…………[发怒][发怒][发怒][发怒][发怒]","不知道这乘客是怎么想的","为什么不作证？","到医院去一查不就知道了吗、大概多少时间、小孩病情成度、这样的人没心没肺、真让好心人寒心","这个家属是不是害怕什么呀！是不是有什么难言之隐？","做人要厚道，人家帮助你是人家的本分，而你却做出让人无法理解","法律应该有力维护社会公序良俗，对于这种及其恶劣的以怨报德的行为，应该入征信，让世人都知道这家人是老赖。","滴滴总算博回一点面子了，能不奖励嘛","小孩家属估计有难言之隐，怕见光","社会风气就是被这种人带歪的，心寒啊","作证会死人吗？简直就是农夫和蛇的现实版！[抠鼻]","要是闯红灯出了什么事谁负责","千万别以为救人一命胜造七级浮屠，也可能让你倒霉一生！且救且珍惜……","唉！做好事难[祈祷][祈祷]","有什么因，就有什么果！","如果他小孩以后还遇到这种事，会有人帮他吗？","都有因果报应的…要不他家孩子能出事么，只是可怜了孩子而已！","放心吧 有这种家长孩子下次就没那么好运气了","如果不是人性泯灭到极致\n可能是他们是露水夫妻，不能曝光自己。免得被他老婆或者她老公知道了","这个奖，可以有","所以现在做好事的少了。做了，说不定影响自己一辈子。","林子大了什么鸟都有","所以说现在好人难做","这波公关漂亮。。。虽然公关，但支持","滴滴这操作不错！","这种人。。。。。这种家庭","艾先生你帮助的是冷血动物所以得不到对方好感正常，但你得到了我们全人类的赞赏","是不是真夫妻","以怨报德？天理不容。","扶不扶 ？拉不拉？","只能心疼这个孩子，怎么会出生在这样的人家","纳入行业黑名单，","人间正道是沧桑。","孩子可能不亲生的[捂脸]","滴滴又来广告","好事做不做呢？","奇葩人太多了！","最後一查網約車沒有網約車運營證就慘了","这样的家长，以后他的孩子会怎么样？哎","人性，啧啧","农夫与蛇","农夫与蛇","啥事都有","人贩子吧","感谢！","哪里的事","小孩生病，还有时间叫滴滴的，说明家长心也是大。出租车不必滴滴快吗？","这是人做的事情么？人家待你如家人，你待别人如此冷漠，这样做法别寒了天下善良的人心。","我估计这个家属，有见不得人的事？比如说\"小三\"","不要扼杀这种正能量！弘扬 中华民族的这种人性美品德，须大家将心比心，遇到这司机是你的福报！但你事后的态度，这就留下一个因，是结什么果，也许是无形的，也许是有行的…天眼一直在！","这家属就不是人","这个家属没有良心，更没有感恩之心，应该受到谴责！","这滴滴要榨干司机最后一点价值","不明白家属作个证会死吗，人家尽力帮你，还有良心吗。","这个孩子的家属实在奇葩，太过自私！","这种乘客没有救的必要，让自生自灭才对","这家属绝对是人贩子","自私自利到了极致，这样的人真不值得帮！","就因为这种人，都不敢做好人了","家长就沒想急着救孩子你干嘛要创红灯，","这个家长真的是德不配位必有遭殃、孩子长大了也是一个歪材","人家一家子都盼着他家人死了呢！你玩命给救活了[捂脸]","这种人就不该让她上车","我都怀疑是不是小三生孩子[捂脸]男的不敢曝光，","这个父母将来要倒大霉 狼来的故事都不知道","这家人缺德","估计是小三生的娃，不能曝光","假消息","所以中国的好人不是那么好做的，我相信这位滴滴司机的这个奖拿的也不是那么一帆风顺吧。","这才是让司机最暖心的礼物🎁","新闻报道时就想到滴滴可以调出录音证据，救人的司机不会被冤枉，好人不会被埋没","可能就夸大其词了，孩子当时也不是那么要命。网约车司机自己上纲上线，平时违章很憋屈，趁着找个机会闯红灯发泄一下。结果人家不作证，聪明反被聪明误吧","如果情况属实，被救婴儿家属应该受到道义上的问责。","人间自有正义在，为司机点赞，为小孩家属感到羞愧，这才是社会正能量所在","这家长太令人心寒了！要把这位婴儿家长列为失信被执行人。大力表障滴滴司机高尚的品德。","真不明白拒绝作证人是什么心理？司机救助他的行为有利于他且不论，拒绝作证本身则是典型损人不利已的行为，可见是一个心理很阴暗的人。","这个必须点赞，平台出面了，这下司机可以不用扣分了。这个分对滴滴司机来说，可是饭碗。","滴滴司机师傅，问心无愧是最好的奖赏！","这位乘客行为值得深思。","以后他家有事滴滴司机一定要遵守交通规则。","孩子是不是有问题，警方介入调查，家属作证，估计不是不想，是不敢","这种人，千万不要违章。按正常路线慢慢行驶，滴滴司机也有自己的想法。","愿好人一生平安，婴儿健康快乐，可这样的家属可耻。","滴滴司机，好样的！[赞]","这次为滴滴点个赞！[赞][赞]","在这个世界上，到底应该做好人？还是应该做恶人？受伤的为什么总是好人？","就怕乘客在你车上出事","该司机好心当成驴肝费","估计这个家长恨司机太快了，本来可以讹一笔的，结果落空了。","不该救，心寒。","这个世界真的是好人难做？","这样的事，人，就应该定他个阻碍社会文明发展罪，还有那碰瓷，讹人的！","社会上本来就有好人和孬人，只能说是好人会有好报，孬人他将一生有愧。","不敢露面作证是不是拐卖小孩的人贩子哦","好人一生平安","估计乘客有难言之隐，比如不是夫妻[捂脸]，所以怕曝光。","这就对了，要给见义勇为者，开绿灯","家属[刀][刀][刀][刀][刀]","滴滴公司的做法很赞👍🏻","乘客觉得我花钱了，你就应该听我的","把当事人曝光，列入黑名单","当时没有打110和120太大意了，即使你驾驶中没有时间拨打，也应该让家属自己打啊！","应该是家属杀孩子，后来后悔了在送医院","警察叔叔可以证明的","有视频做举证材料不够？交管部门就只接受人证？","这孩子有没有救活啊！求活了应该说声谢谢才对呀！","不要轻易去做好人","又一个农夫与蛇。","像这样的人家以后可以不要救助她。","知恩不报狂为人！","世上竟然还有这样的人，真无语了。","但愿孩子长大后，不要象他(她)的在生父母一样，没有良心的银。","这样的老赖家长就应该纳入个人征信系统。","问题是奖了多少银俩","这就是当下人们的良知，，，","以后又是一个不敢扶的教材","首先要证明他俩是不是合法的两口子。","后来那家的孩子死了","这就是农夫和蛇的真实版","什么人都有","这家人没有人性。不值得任何人救助。\n谁帮他们谁受伤害，特别是医护人员，远远避开。没准他们会讹人……","人家也有难言之隐啊，“小三”生孩子怎么能见光呢？","人家滴滴自娱自乐，自编自导，正炒作提高社会形象呢，你们这些吃瓜群众比滴滴还激动，还当真了","病人家属无道德品质！","这种人，还救他性命干啥","被救的家属你们还想有下一次被别人帮忙吗？良心被狗吃了，已得到利益了就作个证能怎么啦？真是奇葩！","滴滴黑名单 。全网永久黑户。。","这个家属忘恩负义","良心的泯灭","你们别指责家属了了，必竟人家的婴儿后来死在家里了，夫妻二人又因为互相指责对方没照顾好孩子而打得头破血流住院了，实在是没空出来作证啊[捂脸][捂脸][捂脸]","先为这位师傅点赞！善良的心总会大于一切邪念，没时间权衡那么多利弊～至于这家长就没法说了，不管任何原因你都少不了真心的感谢！","应该是见不得人的关系，比如非婚生子，所以不敢出来，万一被人认出来就麻烦了，所以大家理解理解他们吧[捂脸][捂脸][捂脸]","让我想起了一句话:子系中山狼，得志便猖狂。","救人不如救狗[流泪]","道德滑坡与爬坡，一比吓一跳","社会之耻，社会之丑，必须曝光，社会不能向中山狼低头，惩恶扬善，传递正能量，否则社会会出现更多的东郭先生的。","这家人家是冷血动物，没人性","无法理解，人家帮你，你却忘恩负义？何况给交警做个证而已，难道你的孩子是抢来的？还是自己见不得人？","没良心的家长，能到了好处？？？","转发了","转发了","转发了","转发了"]}