{"title":"轮到普京反击了？俄罗斯炮轰美国霸权，场面精彩，值得鼓掌","url":"https://www.toutiao.com/group/6905759491845964302/","content":"出来混迟早是要还的。一直以来，靠着美元霸权、航母战机作为威慑，美国在全球各地可说是\"想怎么着就怎么着\"，谁要是拒绝听从美国号令，白宫便会用经济制裁、军事围堵让其吃不了兜着走。然而，对曾扬言\"没有了俄罗斯，还要世界干什么\"的普京看来，蓬佩奥等美国政客的借力打力，无非就是跳梁小丑式的表演——无论对手是谁，只要其欺负俄罗斯，俄军必然会以牙还牙让其付出沉重代价。普京如此，俄罗斯的强人们也不例外。在扎哈罗娃炮轰\"澳大利亚军队虐杀战俘，残忍割喉阿富汗平民\"、绍伊古讽刺德国防长发言\"像个小学生\"、俄外交部痛斥北约贼喊捉贼后，俄外长拉夫罗夫终于也坐不住了。12月10日，拉夫罗夫公开炮轰美国称，这些年来，俄罗斯的战略安全一直受到北约威胁，为推行单边主义，美国正在遏制俄罗斯等所有具备潜力的国家。拉夫罗夫强调，崇尚霸权主义的美国，对于俄罗斯提出的对话置若罔闻，比如俄罗斯此前提出的关于\"防止俄美两国爆发核冲突\"的建议，却遭到了美国的明里暗里的讽刺。拉夫罗夫认为，美欧已经看到了多极化趋势，但为了保住西方一家独大的单极化模式，美欧正在努力遏制对手，并不让那些国家有实力和机会挑战西方霸权，以此确保美欧利益不得到损害。为表明俄罗斯\"背水一战\"式的决心，拉夫罗夫强调，莫斯科将坚决捍卫俄罗斯利益，通过制裁或其他方式威胁俄罗斯，是不可能有效的。在炮轰美国之前，拉夫罗夫还硬怼了见风使舵的欧盟。拉夫罗夫认为，西方国家提出的所谓\"基于世界规则的秩序\"，无非就是为了挑战联合国，法、德等欧盟国家，已经放弃了对\"多极化世界\"的追求。从德国的所作所为便能看出，欧盟正打算转向跟随美国，德国很想借美国之力继续主导欧盟。三点粗浅看法吧。第一，俄罗斯接连炮轰澳大利亚、欧盟、北约和欧盟的背后，是普京的深感不安。普京很清楚，拜登入主白宫后，欧盟日韩必然会选择抱美国大腿，乌克兰波兰也会有动作，等到那时，俄罗斯面临的压力会骤增。相对一言不合就拍桌子、隔三岔五就挥舞制裁大棒的特朗普来说，拜登显然更难对付。第二，除了炮轰西方霸权外，普京也做好了放手一搏的准备。在过去几天，俄罗斯举行了大规模核力量军演，普京还亮出了俄罗斯的王牌武器——\"海燕\"核动力巡航导弹。作为俄军杀手锏，\"海燕\"几乎可在大气中一直停留，且不怎么需要燃料，最重要的是，\"海燕\"能从任何角度发起进攻，射程覆盖全球，且美国很难拦截。俄罗斯在此时对美国放狠话、普京果断摊牌，显然就是为了劝告美国别轻举妄动，因为俄军绝不会向对手屈服。第三，普京、拉夫罗夫、绍伊古和扎哈罗夫的表态确实很精彩，炮轰美国霸权的用词也很值得鼓掌——凭什么世界各国就该为美国利益付出？难道就因为美军的航母够多？口头上的强硬，与出兵叙利亚的果断，成就了战斗民族这个称号。不得不承认，普京确实是智勇双全的狠人。","comments":["对敌人就得你狠我比你更狠。给俄罗斯政府部门点赞👍👍。","没有了俄罗斯🇷🇺，要地球做什么？","为普京大帝点赞为俄罗斯人民点赞赞赞赞","普京坚定的眼神透露出他无比的坚韧与勇敢","没有了俄罗斯，还要世界干什么？这句话霸气有劲。","胜利属于正义的人民。","普京的这项举动我为他点👍","普京大帝确实是智勇双全的狠人，也是美国的克星。","支持普京，","普京大帝！俄罗斯人民的骄傲！","好！俄罗斯终于说话了！说的好！全世界人民团结起来，向美帝国主义开炮！","普京大帝霸气[赞]","为普京点赞[赞][赞][赞][赞][赞]","没有了俄罗斯，还要这个世界干什么!战斗民族确实为世界正义作出了很大贡献。","普京世界强人，敢说敢做！","没有俄罗斯的强硬，美帝的霸权就无大碍了。这个世界三角平衡也很重要。","普京手里的打狗棍又变长了[赞]","让人敬仰的普大帝这句名言\"没有了俄罗斯还要世界干什么\"是何等的豪迈。这对霸权来说不是棍子，而是一把尖刀。","普京大帝中华民族都支持你，你是正义的强者。","普京[赞][赞]","为俄罗斯点赞👍","不得不承认，普京确实是智勇双全的狠人。一个“狠”字道出了俄罗斯王者风范！","俄罗斯不愧战斗民族，与其跪着生，不如挺起胸膛搏！","伟大的普京大帝威武","美国如战国时期的秦国，靠战争立国，想要干倒美国，首先废除美元，","普京有智慧，有血性。[赞]","俄罗斯的处置方式真出气，不憋屈。","普京大够励害了，一言不合就要干倒欧美，点赞👍","西方国家紧抱美国“大腿”向单极世界靠拢。是时候与俄罗斯并肩挑向单极世界国挑战","为俄罗斯的普京点赞[赞][赞][赞]","打破西方一家独大的市场，让世界看到多极化的发展趋势，让世界人都有发言权，","中俄联手抗击美国","为战斗民族点赞","好样.的，就是要不怕美国。","俄罗斯厉害[赞][赞][赞]","为普京大帝点赞[赞][赞][赞][赞][赞]普大帝是俄罗斯人民的骄傲！","普京确实是智勇双全的狠人[赞]","普京一一民族的骄傲","战斗民族就是敢于直面淋漓鲜血！","向普京大帝致敬，我们有共同的敌人！打倒美帝国主义！","普京横刀立马是大英雄为世界和平大有作为。赞美！","中国要强大永远不称霸！","战斗民族不是浪得虚名的","普京威武[加油][加油][加油][加油][加油]","解气!不同凡响[赞]","中俄应该军事联盟，对付一切来犯之敌。","自然法则弱肉强食","俄罗斯🇷🇺[666][666][666]","普京好样的","超赞","该出手时就出手","为普京大帝点赞[赞]","俄罗斯兄弟不要怕美帝国主义，还有中国会帮你们的！","点赞！普京好总统！","没有了俄罗斯还要这世界干什么，咱们中国也应该有这样的承诺！","普京大地[赞][赞][赞][赞]","的确 普京就是怕拜登是个钓鱼的老手 ，喜欢用旁敲侧击的方法 ，要注意一点 俄罗斯的经济其实很脆弱的 ！","俄罗斯普京，该出手就出手。支持正义，勇敢一直超越。","不能心慈手软该干就干","为普大帝点赞👍，霸气！","没有了俄罗斯还要地球做什么？意思是采用核武器把美国灭绝！如果大家都采用核武器地球就不存在了。","普金总统为你点赞：世界人民的榜样。不畏列强打的一拳开免得百丈来，好样的。","说的好，国际社会都称赞。","对这些霸权西方国家决不能手软","场面精彩.值得鼓掌！支持普京大帝！","俄国的政客挺利害太棒了","为普京大帝的豪横点赞","泱泱大国也该大声抵制美帝","向普京大帝点个赞[赞][赞][赞]","干它，一看拜登就不及特朗普","[赞][赞][赞][赞][赞][赞][赞][赞][赞]","为普京点赞","为普京点赞[赞][赞][赞][赞][赞][赞]","为俄罗斯，点赞，[赞][赞][赞][赞][赞]","为普京点赞","为普京点赞！","解气","中国何时才能有核动力巡航导弹？","为普京点赞","为普京点赞👍","为俄罗斯点赞","为普京点赞","是","对","咱们国家也应该购买至少十枚“海燕”核动力巡航导弹，一边抓紧解剖研制，一边做好对敌对方瞄准的准备，一旦南海、台湾海峡等周边出现敌对势力，尤其是支撑其行动的航母出现，就给他放“海燕”核动力巡航导弹问候，包括周边威胁咱们的美国军事基地。","普京大帝英明！威武！","中俄共同对付美帝国","中俄军事同盟很有必要！","美国是在找死，二战嚣张的日本和德国，就是例子","普京虽然不是省油的灯，但在维护国家主权和尊严上的值得称赞。","没有俄罗斯、世就成美国了！","俄罗斯的存在对我们是有利的！","大赞。","[赞][赞][赞][鼓掌][鼓掌][鼓掌]","[赞]"]}